Manipulates an entity on the corresponding slab, roof or floor.
 Overload List
Name  |   Description
ModifySubElement(SlabShapeCrease, Double)
 Manipulates the crease on the corresponding slab, roof or floor.
ModifySubElement(SlabShapeVertex, Double)
 Manipulates the vertex on the corresponding slab, roof or floor.
 See Also
  SlabShapeEditor Class
  SlabShapeEditor Members
  Autodesk.Revit.DB Namespace